/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Завантаження";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Виконується";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Хід виконання призупинено";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Хід виконання завершено";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "У процесі виконання з опцією призупинення";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "У процесі виконання з опцією скасування";

